
/* Class = "NSWindow"; title = "Nuovo comando"; ObjectID = "30"; */
"30.title" = "Nuovo comando";

/* Class = "NSButtonCell"; title = "Esegui comando dentro una shell"; ObjectID = "100035"; */
"100035.title" = "Esegui comando dentro una shell";

/* Class = "NSTextFieldCell"; title = "Comando:"; ObjectID = "100037"; */
"100037.title" = "Comando:";

/* Class = "NSButtonCell"; title = "Esegui"; ObjectID = "100086"; */
"100086.title" = "Esegui";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100091"; */
"100091.title" = "Annulla";
